export default [
    {
        key:'question1',
        ask:'1、目前的个人及家庭财务状况属于以下哪一种 ？',
        choices:[
            'A 有较大数额未到期负债',
            'B 收入和支出相抵',
            'C 有一定积蓄',
            'D 有较为丰厚的积蓄',
            'E 比较富有且有相当的投资'
        ]
    },
    {
        key:'question2',
        ask:'2、您个人目前已经或者准备投资的金额占您或者家庭所拥有总资产的比重是多少 ？',
        choices:[
            'A 80-100%',
            'B 50-80%',
            'C 20-50%',
            'D 10-20%',
            'E 0-10%'
        ]
    },
    {
        key:'question3',
        ask:'3、您属于哪个年龄层 ？',
        choices:[
            'A 75岁以上／20岁以下',
            'B 66至75岁',
            'C 56至65岁',
            'D 46至55岁',
            'E 20至45岁'
        ]
    },
    {
        key:'question4',
        ask:'4、您计划中的投资期限是多长 ？',
        choices:[
            'A 没有期限,想短炒一把',
            'B 少于1年',
            'C 1–3年',
            'D 3-5年',
            'E 5年以上'
        ]
    },
    {
        key:'question5',
        ask:'5、您是否有过股票与基金的投资经历，如果有投资时间是多长 ？',
        choices:[
            'A 没有',
            'B 有，但是少于1年',
            'C 有，在1–3年之间',
            'D 有，在3–5年之间',
            'E 有，长于5年'
        ]
    },
    {
        key:'question6',
        ask:'6、您证券投资主要用于什么目的 ？',
        choices:[
            'A 平时生活保障，赚点补贴家用',
            'B 养老',
            'C 子女教育',
            'D 资产增值',
            'E 家庭富裕'
        ]
    },
    {
        key:'question7',
        ask:'7、您希望获得的年收益率是多少 ？',
        choices:[
            'A 相当于储蓄存款收益率',
            'B 相当于通货膨胀率',
            'C 高于通货膨胀率，只要保值并略有增值即可',
            'D 接近或相当于股票市场平均收益率',
            'E 大大超过股票市场平均收益率'
        ]
    },
    {
        key:'question8',
        ask:'8、以下几种投资模式，您更偏好哪种模式 ？',
        choices:[
            'A 收益只有5%，但不亏损',
            'B 收益15%，但可能亏损5%',
            'C 收益30%，但可能亏损15%',
            'D 收益50%，但可能亏损30%',
            'E 收益100%，但可能亏损60%'
        ]
    },
    {
        key:'question9',
        ask:'9、如果您的证券或基金投资暂时亏损了30%，您怎么办 ？',
        choices:[
            'A 无法承受风险，准备卖掉或者赎回',
            'B 3个月到6个月内如果还是亏损30%，就准备卖掉或者赎回',
            'C 1年之内亏损30%，就准备卖掉或者赎回',
            'D 2－3年之内都可以持有，等待机会',
            'E 没关系，可以长期持有，等待机会'
        ]
    },
    {
        key:'question10',
        ask:'10、以3年的投资期限来说，如果与股票市场整体的表现相比，您希望您的投资 ？',
        choices:[
            'A 无所谓',
            'B 略微滞后股市整体的增长',
            'C 与股市保持同步增长',
            'D 超过股市整体增长10-30%',
            'E 超越股市整体增长的30%以上客户签署确认'
        ]
    }
]